{
	"contract-vehicle-advesment-value": "354752453",
	"contract-vehicle-performance-value": "110 kW (150 PS)",
	"contract-vehicle-gear-type-value": "Automatik",
	"car_url": "https://suchen.mobile.de/fahrzeuge/details.html?id=354752453",
	"contract-vehicle-total-mileage-value": "64.990 km",
	"contract-vehicle-number-of-doors-value": "4/5",
	"contract-purchase-price-value": "31.790",
	"contract-vehicle-color-value": "Grau Metallic",
	"contract-seller-phone-value": "Tel.: +49 (0)2335 887351656",
	"contract-vehicle-details-options-value": "Alarmanlage, Android Auto, Anhängerkupplung schwenkbar, Apple CarPlay, Armlehne, Bluetooth, Bordcomputer, Dachreling, Elektr. Fensterheber, Elektr. Heckklappe, Elektr. Seitenspiegel, Elektr. Wegfahrsperre, ESP, Freisprecheinrichtung, Innenspiegel autom. abblendend, Kurvenlicht, Lederlenkrad, LED-Tagfahrlicht, Leichtmetallfelgen, Lichtsensor, Lordosenstütze, Müdigkeitswarner, Multifunktionslenkrad, Navigationssystem, Nebelscheinwerfer, Nichtraucher-Fahrzeug, Pannenkit, Raucherpaket, Regensensor, Reifendruckkontrolle, Scheinwerferreinigung, Schlüssellose Zentralverriegelung, Servolenkung, Sitzheizung, Sprachsteuerung, Standheizung, Start/Stopp-Automatik, Tempomat, Touchscreen, Traktionskontrolle, Tuner/Radio, Umklappbarer Beifahrersitz, USB, Winterpaket, Zentralverriegelung,Einparkhilfe: Vorne, Hinten, Kamera, Selbstlenkende Systeme",
	"contract-vehicle-details-description-value": "1 von 15.000 Fahrzeugen--Weitere Fahrzeuge unter www.autozentrum-volmarstein.de --Finanzierung auch ohne Anzahlung möglich—Gebrauchtwagengarantien bis 24 Monaten möglich—Flatrates bis 60 Monate--Inzahlungnahme gerne-- kostenlose Bewertung Ihres Gebrauchten—Öffnungszeiten Verkauf : Montag-Freitag 09:00-18:00 Samstag: 09:00-14:00 – Telefon 02335-849410. Wir sind gerne für Sie da . Sonderausstattung Anhängerkupplung (Kugelkopf schwenkbar) Diebstahl-Warnanlage mit Innenraumüberwachung und Abschleppschutz Doppelklimaanlage (Climatronic) Fahrassistenz-System: Parklenkassistent mit Einparkhilfe vorn und hinten Heckklappe/-Deckel elektr. betätigt (öffnen + schliessen, sensorgesteuert) Metallic-Lackierung Mobile Online Dienste Full Link (Full Link (MirrorLink, Apple CarPlay und Android Auto) ) Navigations-Paket (Rückfahrkamera ) Schiebetüren links/rechts elektr. betätigt und Heckklappe elektr. betätigt Sitz-Paket 7-Sitzer Standheizung mit Fernbedienung Startanlage Keyless Access (Schließ-/Startsystem Kessy ) Serienausstattung Ablage-Paket (Sitz vorn rechts höhenverstellbar, Sitzlehne vorn rechts umklappbar, Klapptisch in Fahrer- und Beifahrersitzlehne integriert, Stau-/Ablagefach unter Sitz vorn links ) Airbag Fahrer-/Beifahrerseite Antriebsart: Frontantrieb Audio-Paket (USB-Anschluss, Lenkrad mit Multifunktion ) Audiosystem mit Touchscreen-Farbdisplay Außenspiegel elektr. anklappbar mit Umfeldleuchte Außenspiegel elektr. verstell- und anklappbar Außenspiegel und Türgriffe außen in Wagenfarbe Bordcomputer Bremsassistent Dachreling Einschaltautomatik für Fahrlicht Elektron. Stabilitäts-Programm (ESP) Fahrassistenz-System: Müdigkeitserkennung Fahrassistenz-System: Umfeldbeobachtungssystem (Front assist) mit City-Notbremsfunktion Fensterheber elektrisch vorn + hinten Geschwindigkeits-Regelanlage (Tempomat) Getriebe 6-Gang - Doppelkupplungsgetriebe DSG Handschuhfach beleuchtet Handschuhfach mit Kühlfach Heckleuchten LED Innenausstattung: Dekoreinlagen Vulcano Innenspiegel mit Abblendautomatik Karosserie: 5-türig Knieairbag Fahrerseite Kofferraumbeleuchtung Kopf-Airbag-System Kühlergrill mit Chromrand Lenksäule (Lenkrad) verstellbar Lichtassistent (Coming Home, Leaving Home) Lifestyle-Paket (Nebelscheinwerfer mit Abbiegelicht integriert, SEAT Media-System Plus, Sprachsteuerungs-System, AUX-IN-Anschluss, Bluetooth-Schnittstelle mit Freisprecheinrichtung integriert, Innenausstattung: Chrom-Applikationen, LM-Felgen, Lenkrad mit Multifunktion ) Mittelarmlehne vorn Modellvariante CO2-optimiert (Ecomotive) Motor 1,4 Ltr. - 110 kW 16V TSI Raucher-Paket Schadstoffarm nach Abgasnorm Euro 6 Schalt-/Wählhebelgriff Leder Scheibenwischer mit Regensensor Servolenkung elektronisch gesteuert (Servotronic) Sitz vorn links höhenverstellbar Sonnenblende links mit Spiegel (beleuchtet) Sonnenblende rechts mit Spiegel (beleuchtet) Start/Stop-Anlage Steckdose (12V-Anschluß) im Koffer-/Laderaum Verzurrösen Koffer-/Laderaum Wegfahrsperre (elektronisch) Zentralverriegelung mit Fernbedienung Änderungen Irrtümer vorbehalten",
	"contract-seller-location-value": "DE-58300 Wetter",
	"contract-vehicle-fuel-type-value": "Benzin",
	"contract-seller-address-value": "Schöllinger Feld 2-6",
	"contract-vehicle-emission-class-value": "Euro6",
	"contract-vehicle-vehicle-type-value": "Van / Minibus",
	"contract-seller-name-value": "Autozentrum Volmarstein GmbH & Co. KG",
	"contract-vehicle-number-of-owners-value": "1",
	"contract-vehicle-climate-control-value": "Klimaautomatik",
	"contract-vehicle-first-registration-value": "03/2019",
	"contract-vehicle-brand-value": "Seat Alhambra 1.4 Style DSG NAVI 7Sitz AHK schw. Kame",
	"contract-vehicle-cubic-capacity-value": "1.395 cm³"
}